{
    "file": [
        "It does not matter how slowly you go so long as you do not stop. - Confucius",
        "Everything has its beauty, but not everyone sees it. - Confucius",
        "Choose a job you love, and you will never have to work a day in your life. - Confucius",
        "I hear and I forget. I see and I remember. I do and I understand. - Confucius",
        "Wheresoever you go, go with all your heart. - Confucius",
        "I want you to be everything that's you, deep at the center of your being. - Confucius",
        "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
        "Before you embark on a journey of revenge, dig two graves. - Confucius",
        "Have no friends not equal to yourself. - Confucious",
        "Real knowledge is to know the extent of one's ignorance. - Confucious",
        "Songs should always, no matter what, be fore everyone's sake. Yazawa Nico",
        "Listen, an idol's job isn't to show people their smiles. It's to make people smile! never forget that! Yazawa Nico",
        "If you're alone... if it's just your life, you can use it however you please/ Wear yourself out, get cut to ribbons, doesn't matter. But when there's two, the blade grows heavy. Fighting like death doesn't concern you becomes a thing of the past. It's no longer just you. I threw away my way of life, relied on the strength of others, and somehow pushed on. - Guts",
        "Every phenomenon that happens in the human world is caused by people for their own convenience. - Takano Miyo",
        "The scars that you can't see are the hardest to heal. - Nao Tomori",
        "You can run from your past all you want, but it will always follow you. Forever and ever and ever and ever. - Izaya Orihara",
        "Having too many bonds causes one to lose focus, weakening their strongest wish, their greatest desire. Sasuke Uchiha",
        "The man who says he can, and the man who says he can not… Are both correct. - Confucius",
        "Your life is what your thoughts make it. - Confucius",
        "Real knowledge is to know the extent of one’s ignorance. - Confucius",
        "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life. - Confucius",
        "The journey with a 1000 miles begins with one step. - Confucius",
        "Choose a job you love, and you will never have to work a day in your life. - Confucius",
        "You are what you think. - Confucius"
    ]
  }